"iRateMessageTitle" = "%@の評価";
"iRateAppMessage" = "いつもご利用ありがとうございます！\nもしよろしければ、このアプリの評価をお願い出来ないでしょうか？";
//"iRateAppMessage" = "%@をお使いいただき大変ありがとうございます。もしよろしければ1分程で済みますので、このアプリの評価をお願いします。ご協力感謝いたします！";
"iRateGameMessage" = "%@をプレイしていただき大変ありがとうございます。もしよろしければ1分程で済みますので、このアプリの評価をお願いします。ご協力感謝いたします！";
"iRateCancelButton" = "断る";
"iRateRateButton" = "アプリを評価する";
"iRateRemindButton" = "あとでする";